
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Wiedergabe / Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Wiedergabe / Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Wiedergabe - Leertaste"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Wiedergabe - Leertaste";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nächstes"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Nächstes";

/* Class = "NSButton"; ibShadowedToolTip = "Zum nächsten Clip"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Zum nächsten Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vorheriges"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Vorheriges";

/* Class = "NSButton"; ibShadowedToolTip = "Zum vorherigen Clip"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Zum vorherigen Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Bildschirmfüllend"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Bildschirmfüllend";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Auf gesamtem Bildschirm wiedergeben"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "Auf gesamtem Bildschirm wiedergeben";

/* Class = "NSButton"; ibShadowedToolTip = "Auf gesamtem Bildschirm wiedergeben"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Auf gesamtem Bildschirm wiedergeben";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "als Favorit sichern"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "als Favorit sichern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Als Favorit sichern"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Als Favorit sichern";

/* Class = "NSButton"; ibShadowedToolTip = "Als Favorit sichern"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Als Favorit sichern";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Voiceover aufnehmen"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "Voiceover aufnehmen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Voiceover aufnehmen"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "Voiceover aufnehmen";

/* Class = "NSButton"; ibShadowedToolTip = "Voiceover aufnehmen"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "Voiceover aufnehmen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Voiceover beenden"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Voiceover beenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Voiceover beenden"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "Voiceover beenden";

/* Class = "NSButton"; ibShadowedToolTip = "Voiceover beenden"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Voiceover beenden";

/* Class = "NSButtonCell"; title = "Fertig"; ObjectID = "102"; */
"102.title" = "Fertig";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Auswahl ablehnen"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "Auswahl ablehnen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Auswahl ablehnen"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "Auswahl ablehnen";

/* Class = "NSButton"; ibShadowedToolTip = "Auswahl ablehnen"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "Auswahl ablehnen";
